let paragraph = [];
let paragraphs_1 = [];

paragraph = [
    '「嗯...啊...，快點、快點給我...，啊...，高潮了~啊~」',
    '詠笛將剛剛還在自己身體內強烈震動的自慰棒緩緩地抽離自己的陰道，',
    '嘴裡咕噥著：「還好明天不用上班，整理一下就來睡覺吧」',
    '睡著前的那段時間，詠笛回想起這十多年間發生的那些往事...',
];
paragraphs_1.push(paragraph);

paragraph = [
    '我叫利詠笛，今年二十六歲，是一名普通的上班族。',
    '我曾經有利用網路搜尋過過往的時代對於教育的運作模式是怎麼樣運行的，',
    '相較於過往，相同的地方是入學的年齡以及8/31與9/1的分界線，',
    '不同的地方則是最開始的九年稱之為「初階教育」，接著的六年稱之為「高階教育」，',
    '在初階教育結束之後，每個人都會面臨一次「生命抉擇」，也就是選擇性別的機會。',
    '其他國家也在實行相同的制度，其制度內容是孩子們在初階教育階段可以根據自己的認知以及判斷來決定自己往後一生的性別為何，',
    '父母們也可以在這個時候給予孩子們一些建議，但是最終的決定權還是在孩子們自己手上。',
    '這個制度的實施是為了讓每個人都更能追求自我內心的聲音，同時也可以維持性別比例的平衡，當然這是我一個小小上班族沒辦法理解的原理。',
];
paragraphs_1.push(paragraph);

paragraph = [
    '在初階教育最後一年裡，班導師告訴大家今年將不會有任何正規的教育課程，',
    '希望大家在這一年中，與身邊的朋友、同學們探索自己的內心與身體，交流彼此的想法與身體的感覺，',
    '但是唯一的鐵條是禁止發生性行為。',
    '違反者若有改變性別之意願，將會被取消改變性別的資格；若無則會被政府進行強制隔離，如同犯人一般，後半生都只能遵守政府的任何安排。',
];
paragraphs_1.push(paragraph);

paragraph = [
    '當時還是男生的我，'
];
paragraphs_1.push(paragraph);

paragraphs[1] = paragraphs_1;
