let paragraph = [];
let paragraphs_1 = [];

paragraph = [
    '「嗯...啊...，快點、快點給我...，啊...，高潮了~啊~」',
    '詠笛將剛剛還在自己身體內強烈震動的自慰棒緩緩地抽離自己的陰道，',
    '嘴裡咕噥著：「還好明天不用上班，整理一下就來睡覺吧」',
    '睡著前的那段時間，詠笛回想起這十多年間發生的那些往事...',
];
paragraphs_1.push(paragraph);

paragraph = [
    '我叫利詠笛，今年二十六歲，是一名普通的女性上班族。',
    '我曾經有利用網路搜尋過過往的時代對於教育的運作模式是怎麼樣運行的，',
    '相較於過往，相同的地方是入學的年齡以及8/31與9/1的分界線，',
    '不同的地方則是最開始的九年稱之為「初階教育」，接著的六年稱之為「高階教育」，',
    '在初階教育結束之後，每個人都會面臨一次「生命抉擇」，也就是選擇性別的機會。',
    '其他國家也在實行相同的制度，其制度內容是孩子們在初階教育階段可以根據自己的認知以及判斷來決定自己往後一生的性別為何，',
    '父母們也可以在這個時候給予孩子們一些建議，但是最終的決定權還是在孩子們自己手上。',
    '這個制度的實施是為了讓每個人都更能追求自我內心的聲音，同時也可以維持性別比例的平衡，當然這是我一個小小上班族沒辦法理解的原理。',
];
paragraphs_1.push(paragraph);

paragraph = [
    '在初階教育最後一年裡，班導師告訴大家今年將不會有任何正規的教育課程，',
    '希望大家在這一年中，與身邊的朋友、同學們探索自己的內心與身體，交流彼此的想法與身體的感覺，',
    '但是唯一的鐵條是禁止發生性行為。',
    '違反者若有改變性別之意願，將會被取消改變性別的資格；若無則會被政府進行強制隔離，如同犯人一般，後半生都只能遵守政府的任何安排。',
];
paragraphs_1.push(paragraph);

paragraph = [
    '而在這一年裡，只要有時間我就會跟我最好的朋友 - 楊琳輝一起觀察身邊的其他同學，並且互相交流對於性別以及性的想法。',
    '介紹一下琳輝，雖然名字裡面有一個「琳」字，但是他是一名男生，身材普普通通，身高也普普通通，甚至連學業也是普普通通，',
    '但是他待人和善、有禮，極富正義感，跟他一起的時候總是會感到很舒服，我也從沒見過他對其他人開玩笑，除了我。',
    '雖然學校授權可以有身體的接觸，但是我跟他一直都是停留在邊逛校園邊談話的程度而已。',
    '班上大部分的同學則是到了學校後就消失得無影無蹤，也不知道他們都去哪裡了。',
];
paragraphs_1.push(paragraph);

paragraph = [
    '<br>',
    '我:小葵又不見了耶' + '<br>',
    '輝:對啊，應該是跟男朋友不知道躲去哪裡了吧' + '<br>',
    '我:你怎麼知道她有男朋友？' + '<br>',
    '輝:這一年的自由時間，不好好的探索探索，說不過去吧？而且從大概兩年前的某天開始，每天放學都有一個男生跟她一起放學啊' + '<br>',
    '我:原來如此，我怎麼都沒有注意到，可能因為我都跟你一起吧' + '<br>',
    '輝:矮噁，好噁心喔' + '<br>',
    '我:你才是勒' + '<br>',
    '輝:噓...' + '<br>',
    '不知不覺我們走到了體育館的側面，正當我們要往後面走的時候，琳輝突然要我壓低音量放輕腳步，',
    '當琳輝的聲音一停止的時候，聽到了明顯來自女生的聲音。',
    '那是我沒有聽過的聲音，時高時低，時而緊湊，時而放鬆，中間還參雜著不小的喘息聲。',
    '正當我還在思考的時候，琳輝突然拉起我的手，居然帶著我往聲音靠過去。' + '<br>',
    '我:你在幹嘛啊？' + '<br>',
    '輝:噓...，離聲音這麼近的話，應該就知道是誰了吧' + '<br>',
    '我們躡手躡腳地躲在一叢灌木後方，琳輝緩緩地用單手把灌木撥開一條小小的縫隙，',
    '另一手搭著我的肩，示意我朝著他撥開的縫看過去。',
];
paragraphs_1.push(paragraph);

paragraphs[1] = paragraphs_1;
