paragraph = [
    Puncuation.start + '「嗯...啊...，快點、快點給我...，啊...，高潮了～啊～！」',
    '詠笛將剛剛還在自己身體內強烈震動的自慰棒緩緩地抽離自己的陰道，',
    '嘴裡咕噥著：「還好明天不用上班，整理一下就來睡覺吧」',
    '睡著前的那段時間，詠笛回想起這十多年間發生的那些往事...',
];
paragraphs_1.push(paragraph);

paragraph = [
    Puncuation.start + '我叫利詠笛，今年二十六歲，是一名普通的女性上班族。',
    '我曾經有利用網路搜尋過過往的時代對於教育的運作模式是怎麼樣運行的，',
    '相較於過往，相同的地方是入學的年齡以及8/31與9/1的分界線，',
    '不同的地方則是最開始的九年稱之為「初階教育」，接著的六年稱之為「高階教育」，',
    '在初階教育階段除了要住在學校宿舍以外，結束之後，每個人都會面臨一次「生命抉擇」，也就是選擇性別的機會。',
    '其他國家也在實行相同的制度，其制度內容是孩子們在初階教育階段可以根據自己的認知以及判斷來決定自己往後一生的性別為何，',
    '父母們也可以在這個時候給予孩子們一些建議，但是最終的決定權還是在孩子們自己手上。',
    '這個制度的實施是為了讓每個人都更能追求自我內心的聲音，同時也可以維持性別比例的平衡，當然這是我一個小小上班族沒辦法理解的原理。',
];
paragraphs_1.push(paragraph);

paragraph = [
    Puncuation.start + '在初階教育最後一年裡，班導師告訴大家今年將不會有任何除了性教育之外的正規教育課程，',
    '希望大家在這一年中，與身邊的朋友、同學們探索自己的內心與身體，交流彼此的想法與身體的感覺，',
    '但依然要遵循法規：在完成初階教育後才擁有性自主權。',
    '違反者若有改變性別之意願，將會被取消改變性別的資格；若無則會被政府進行強制隔離，如同犯人一般，後半生都只能遵守政府的任何安排。',
];
paragraphs_1.push(paragraph);

paragraph = [
    Puncuation.start + '那天是初階教育最後一年的開學日，學校除了安排學生領取課本之外，九年級的學生還需要另外領取新的制服，當然，這也是國家的政策。',
    '一至八年級不論男女，所有同學都只能穿著運動服、運動褲；九年級的男女同學則分別會拿到不同於運動服的款式，稱之為襯衫、西裝褲與水手服。',
    '這是我第一次看到這種服裝，雖然說九個年級的學生都是住在學校裡面，但唯獨九年級的同學跟其他年級的生活區域完全隔離。',
    '其實也不奇怪，畢竟新的制服每一處都是在凸顯身材的優勢，男生的襯衫擁有俐落的線條、衣長只有微微蓋住肚臍，西裝褲同樣剪裁俐落，為了方便穿脫，右側大腿有一排從腰至腳踝的暗扣；',
    '女生水手服的上衣同樣偏短，大半肚子都會裸露在外，只要角度稍微低一點，是可以看到內衣下緣的，，百褶裙的長度則是只蓋住上臀，屁股與內褲幾乎可以說一覽無遺。',
    '導師引導著領完衣服的同學到旁邊的更衣室把衣服換上，整隊的時候，不少女生則是一直把裙襬往下拉，試圖多遮住點什麼，結果反而讓腰部的線條更加明顯。',
];
paragraphs_1.push(paragraph);  

paragraph = [
    Puncuation.start + '回到教室後，導師公布了新的課表，每天早上會有兩節的性教育課程、兩節的自習課程，並且於中午放學。',
    '雖然說還是有限制的行動區域，還是要按照學校規定的時間回到宿舍，但是比起前八年的按表操課來說，這樣的時間安排確實自由的多。',
    '導師宣達完事項之後說：「今天是第一天，性教育課程將於明天開始正式上課。再次提醒各位同學，我知道對於各位年輕的少男少女們，性是大家既期待又怕受傷害的課程，',
    '既然開放時間與空間給大家探索，還是要記得遵守政府的規定：在還沒有完成初階教育之前，不要輕易嘗試性行為，否則很有可能會毀掉你的後半生。',
    '最後提醒大家，不論是去商場、公園、任何場館、場所，只要還沒有離開學校，一律穿著現在身上的制服，只有回到宿舍才能更換成私服。預祝大家最後一年學習愉快。」',
    '導師的話音剛落，不少的男同學急忙揹起書包就往遊樂場前進，另外則有一群女生打算直接回宿舍換下衣服休息。',
    '而我正在思考距離門禁那麼長的時間我可以做些什麼，正當我還在思考的時候，我會好的朋友 - 楊琳輝朝我走了過來，',
    '他打算約我去只有九年級才能去的這些地方走走看看，畢竟很新奇嘛。',
    '介紹一下琳輝，雖然名字裡面有一個「琳」字，但是他是一名男生，身材普普通通，身高也普普通通，甚至連學業也是普普通通，',
    '但是他待人和善、有禮，極富正義感，跟他一起的時候總是會感到很舒服，我也從沒見過他對其他人開玩笑，除了我。',
];
paragraphs_1.push(paragraph);  

paragraph = [
    '我：你有看到小葵嗎？不知道有沒有跟軒萱她們一起回宿舍？' + '<br>',
    '輝：應該是跟男朋友不知道躲去哪裡了吧' + '<br>',
    '我：你怎麼知道她有男朋友？' + '<br>',
    '輝：這一年的自由時間，不好好的探索探索，說不過去吧？而且從大概兩年前的某天開始，每天放學都有一個男生跟她一起放學啊' + '<br>',
    '我：原來如此，我怎麼都沒有注意到，可能因為我都跟你一起吧' + '<br>',
    '輝：矮噁，好噁心喔' + '<br>',
    '我：你才是勒' + '<br>',
    '輝：噓...' + '<br>',
    '不知不覺我們走到了九年級的專屬體育館的側面，正當我們要往後面走的時候，琳輝突然要我壓低音量放輕腳步，',
    '當琳輝的聲音一停止的時候，聽到了明顯來自女生的聲音。',
    '那是我沒有聽過的聲音，時高時低，時而緊湊，時而放鬆，中間還參雜著不小的喘息聲。',
    '正當我還在思考的時候，琳輝突然拉起我的手，居然帶著我往聲音靠過去。' + '<br>',
    '我：你在幹嘛啊？' + '<br>',
    '輝：噓...，離聲音這麼近的話，應該就知道是誰了吧' + '<br>',
    '我們躡手躡腳地躲在一叢灌木後方，琳輝緩緩地用單手把灌木撥開一條小小的縫隙，',
    '另一手搭著我的肩，示意我朝著他撥開的縫看過去。',
];
paragraphs_1.push(paragraph);

paragraph = [
    '「啊...，嗯～，啊...，快點...，快到了，翔，啊...」' + '<br>',
    '躺著的小葵一邊用雙手摀著嘴，試圖降低因為舒服從口裡發出的呻吟，',
    '腰部不自覺的拱起，小腹一陣一陣的向上抽動，大腿也隨之顫抖，而在她的鼠蹊部的正是她的男友林翔。',
    '還沒等小葵的喘息停止，林翔馬上把小葵翻面，膝蓋移到腹部的下方，',
    '這樣跪著的姿勢讓小葵原本略微扁平的屁股變得更圓更豐滿，陰戶則是直接暴露在我們的眼前。',
    '我差點叫出聲來，琳輝的手繞過我並把我的嘴捂住，示意我不要出聲，在我點了點頭之後，他才把手放回我的肩上。',
    '不知道是不是誤會，琳輝好像有點把我往他身邊摟的感覺。',
];
paragraphs_1.push(paragraph);

paragraph = [    
    Puncuation.start + '林翔則是一邊舔著小葵的會陰，一邊將手指插入小葵的小穴，開始緩緩抽動。' + '<br>',
    '「嗯...，哈啊...，啊...，嗚...」' + '<br>',
    '小葵的呻吟聲變得更加明顯，而林翔的手指也開始加快速度，並舔上的她的陰蒂',
    '她一邊擺動屁股，喘息越來越重。' + '<br>',
    '「啊...，哈啊...，哈啊...，哈...，啊！」' + '<br>',
    '小腹緊收，隨之而來的是屁股一次又一次的抽動，淫水一次次的噴出，直到力竭，',
    '而我的腹部也跟著小葵的高潮迎來了一股暖流，並逐漸地感受到我的陰莖正緩緩地流出液體。',
    '林翔很貼心地拿出口袋的溼紙巾幫小葵善後，這樣看來，他們大概也不是第一次做這種事了，',
    '琳輝趁著他們還在忙著整理的時候，拉著我慢慢離開灌木叢，也因此發現了我的不對勁。',
];
paragraphs_1.push(paragraph);

paragraph = [
    Puncuation.start + '而我倒是非常狼狽，第一次看到這種場面，由身體本能做出的反應我完全沒辦法控制，',
    '陰莖持續的發硬、發燙，甚至到最後沒有任何觸碰的情況下，達到了高潮。',
    '琳輝見我駝背、右手壓著陰莖的位置，試圖掩蓋自己射精的羞愧感，慢慢地拉起我的左手，帶著我往回走，',
    '到了最近的廁所，我自己走進去做了簡單的處理，但是臉上的潮紅依然無法掩飾。',
    '他沒有問起我怎麼回事，也沒跟我開玩笑，只是靜靜地等著我，並且聊著跟剛剛發生的事完全無關的話題，',
    '我想他應該有注意到我臉上的紅暈，畢竟我跟他的身高差了十幾公分，表情在他的眼裡應該是一覽無遺的。',
    '我抬頭看了一下他的臉，跟平常聊天會呈現的表情沒有什麼區別，',
    '但他的臉上也染上了一點淡淡的紅，可能因為天氣炎熱吧，我自顧自地想著。',
    '沒過多久，響亮的鐘聲提醒著我們該回教室了，我們的手卻還握在一起。',
];
paragraphs_1.push(paragraph);

paragraphs_1.push(['<hr>']);

paragraph = [
    Puncuation.start + '雖然說學校只剩下性教育一門正規教育課程，但拿到授課老師發下的授課大綱還是讓我非常震驚，畢竟我一直以為的「性」就只有交合而已。',
    '授課老師名叫梅紫廷，是一名年輕的女性，看起來很像是剛從高階教育畢業的學生，笑容可掬的外表之下，從她的板書大概可以猜出她是最自己要求嚴格而且很有力量的一位老師。',
];
paragraphs_1.push(paragraph);

paragraphs[1] = paragraphs_1;
